<?php include ROOT.'/views/layouts/header.php' ?>



     <section class="social-blocks">

       <div class="social-blocks__wrapper">

           <div class="about-shop  ">
               <div class="vk_subscribe">
                   <div id="vk_subscribe" class=""></div>
               </div>
               <div class="social-blocks__text ">
                   <h4 class="about-shop__title">Привет! Давай знакомиться?</h4>
                   <p class="about-shop__content">
                        Меня зовут Аня и я создатель интернет-магазина WOW Sling! А также сертифицированный представитель ТМ "СлингУля" и слингоконсультант<br><br>

                        Я влюблена в своё дело, счастлива от того, что рассказываю "уже" и будущим мамочкам том, что нравится мне самой, как здорово можно организовать свою жизнь, когда с появлением ребёнка она совершенно изменилась, а ты оказалась к этому не вполне готова...
                        Я знаю, как сложно перестроиться: кажется, что ты уже не принадлежишь самой себе, не можешь делать что и когда хочется, между домашними делами и заботой о малыше совсем не остаётся времени на свои увлечения, на себя...<br><br>
                        В такие моменты я вспоминаю о том, что дети растут (Вот так открытие!) И совсем скоро мой сыночек сам уже отпустит мою руку и побежит играть, не будет требовать столько моего внимания, потом он не будет проситься на ручки... Однажды он вырастет и мне безумно захочется вернуться сюда, где я сейчас: у меня есть возможность быть рядом с ним каждую минуту, смотреть, как он засыпает у меня на руках
                        Хочется быть рядом с ним, с любимым малышом, и при этом сохранить саму себя со своими интересами, увлечениями и желаниями...<br><br> И это возможно! Выстроить особый мир, где для всех есть место - просто!
                        Я думаю, что нужно всего лишь "пригласить" ребёнка в свою жизнь, всё и всегда привыкать делать вместе: домашние дела, прогулки по магазинам, "вылазки" с друзьями на природу, походы в гости, путешествия!
                        И тогда жизнь молодой мамы и малыша не замкнётся в четырёх стенах, а наполнится особой энергией, новыми событиями и яркими впечатлениями!<br><br>

                        Теперь ты всегда можешь обратиться ко мне с вопросом о слингах и получить подробную консультацию, я помогу выбрать подходящую модель, научу правильно надевать наши слинги и расскажу о "фишках" слингоношения

                   </p>
               </div>
           </div>
           <!--<div class="social-blocks__vk" id="vk_groups"></div>-->
            <div class="social__block">
                <img class="social__block-img" src="/template/img/muy.jpg" >
                <iframe class="social-blocks__inst" src='/inwidget/index.php?width=300&inline=2&view=2&toolbar=true&preview=small' scrolling='no' frameborder='no' style='overflow: hidden; height: 300px; order: 2;'></iframe>

            </div>




       </div>
   </section>



 <!-- VK Widget -->

     <script type="text/javascript">
        VK.Widgets.Subscribe("vk_subscribe", {}, 160307951);
     </script>

<?php include ROOT.'/views/layouts/footer.php' ?>
