<?php include ROOT.'/views/layouts/header.php' ?>

    <section class="answers">
        <div class="answers__wrapper">
            <h4 class="answers__title">Популярные вопросы</h4>
            <div class="answers__blocks  answers__block--nojs">
                    <!-- <div class="answers__toggle">
                        <a class="admin-btn  answers__btn  answers__btn--active" href="#ans-1">Первый вопрос Первый вопрос Первый вопрос </a>

                        <a class="admin-btn  answers__btn" href="#ans-2">Второй вопрос торой вопрос торой вопрос торой вопрос</a>

                        <a class="admin-btn  answers__btn" href="#ans-3">Третий вопро Третий вопрос Третий вопрос vТретий вопросс</a>

                        <a class="admin-btn  answers__btn" href="#ans-4">Четвёртый вопросый вопрос Четвёртёртый вопрос Четвёртый вопрос</a>

                        <a class="admin-btn  answers__btn" href="#ans-5">Пятый вопрос</a>
                    </div> -->


               <a class="admin-btn  answers__btn  answers__btn--active" href="#ans-1">Преимущества слингов и эргорюкзаков ТМ "СлингУля" </a>



                    <div class="answers__content  answers__content--active"  id="ans-1">
                        СПРАШИВАЮТ: "Чем ваши слинги отличаются от других марок? А вот я видела, что у "N" спинка регулируется по ширине и высоте, а у "K" лямки застёгиваются параллельно на спине... Чем ваши слинги лучше тех?"<br><br>

                        ОТВЕЧАЮ: "Я сама носила своего сына в эргорюкзачке, да что уж там, до сих пор по необходимости могу иногда посадить в слинг, у меня было несколько видов рюкзачков, поэтому была возможность сравнить их друг с другом и выявить минусы и плюсы каждого. <br>
                        При выборе "своей" ТМ слингов, которые решено было предлагать мамочкам, я учитывала все свои наблюдения и нашла, по моему мнению, идеальные эргорюкзачки!<br> Итак, что для меня было важно:
                        Наши слинги сшиты из натуральных тканей, только 100% лён и хлопок! <br>
                        Я знаю марки слингов, которые продают слинги-рюкзаки серии "Люкс", сшитые из синтетической ткани! Представьте, как в таком рюкзаке гулять летом?! Повторюсь, что это серия "Люкс", а значит, и цена на них высока!<br> Использование синтетических тканей для детских вещей - для меня, однозначно жирный минус!<br>
                        У некоторых других марок ткани натуральные, НО слишком плотные, грубые или слинги сшиты в несколько слоёв (всякие вкладки, кулиски с убавками, потайные дырочки для ног).<br> Во-первых, в таком слинге чувствуешь, будто надела на себя мешок из под картошки, во-вторых, в нём жарко, в-третьих, все эти убавки-прибавки и дополнительные дырки только сбивают с толку, особенно если вы новичок в слингоношении.<br> В то время, как в наших эргорюкзачках всё просто и понятно, и прекрасно в нём располагается как 4-х месячный ребёнок, так и 2-х годовалый! Проверила на личном опыте<br>
                        <br>Наши слинги НЕ имеют никакого потайного кармашка с сеточкой для вентиляции в жару и это прекрасно!!!<br>Во-первых, когда вы расстёгиваете этот карман и остаётся одна сеточка, натяжение ткани ослабевает, поддержка уже не такая, как была с тканью, а это значит, что нарушается эргономичность положения.<br> Во-вторых, представьте: лето, жарко, вы зашли в магазин и когда вышли обратно, подул ветерок, а у вашего ребёнка на спине сеточка...Легко простудиться? Да, в два счёта!<br> Если ткань слинга натуральная, не слишком плотная и грубая, то в таком слинге будет комфортно до +25 градусов тепла БЕЗ ВСЯКИХ СЕТОЧЕК!<br> Делаем вывод: все эти сеточки - просто маркетинговый ход компании!
                        <br><br>Конструкция наших слингов предусматривает ношение лямок слинга крест-на-крест на спине! Лично мне такая конструкция удобнее, чем параллельные лямки, я так меньше ощущаю вес ребёнка, кажется, что нагрузка распределяется равномернее, да и застёгивать их подмышками удобнее, чем если бы застёжка была за спиной.<br> Но я ничего не могу сказать против рюкзачков с параллельными лямками, просто кому-то удобнее перекрещенные лямки, кому-то - параллельные. Я сделала свой выбор в пользу первых!
                        <br><br>У наших слингов вы можете самостоятельно выбрать комплектацию: приобрести слинг без дополнительных аксессуаров, если они вам не нужны или полный комплект (карман на пояс для нужных мелочей, стропу для ношения за спиной и накладки на лямки), а также заказать слинг с большим карманом на спинке.<br> Полный комплект аксессуаров стоит 500 руб.
                        <br><br>Ну и "на сладенькое", конечно, я оставила то, что асссортимент слингов "СлингУли" поистине огромный! Я бы даже сказала, БЕЗГРАНИЧНЫЙ! Вышивки, росписи, фотопечать, невероятное количество тканей... Я уверена, ни у удной ТМ вы больше такого не найдёте.<br> Одно из моих любимых преимуществ ТМ "СлингУля" - это ограниченное количество закупаемой ткани каждой расцветки: они не закупают столько ткани, чтобы хватило на "стотыщмиллионов" штук! <br>Поэтому вероятность того, что вы встретите слинг-близнец в вашем городе невероятно мала!<br> Согласитесь, приятно обладать чем-то особенным

                    </div>



                    <a class="admin-btn  answers__btn" href="#ans-2">СЛИНГ - ЭТО НЕ "КЕНГУРУ"! ЧИТАТЬ ОБЯЗАТЕЛЬНО!</a>

                    <div class="answers__content" id="ans-2">
                        Ребенок в слинге располагается так же, как у мамы на руках, в физиологичной позе, будь то горизонтальное или вертикальное положение. Слинг, как и мамины руки, плотно прижимает ребенка к телу мамы.

В вертикальном положении в слинге ножки ребенка широко разведены, как бы обнимая маму за талию, попа малыша утопает в «кармашке» из слинга, ткань равномерно распределена от коленки до коленки, благодаря чему ребенок не висит на промежности. Вес малыша равномерно распределен на область бедер, при этом на таз и позвоночник ребенка нагрузка минимальная. Вся спинка малыша плотно прижата к маме тканью слинга. Такое положение очень физиологично для анатомии младенца и является профилактикой дисплазии тазобедренных суставов.

В отличие от слинга, в «кенгуру» ножки ребенка болтаются (свисают вниз), ребенок сидит (висит) в конструкции, напоминающей своим фасоном трусики, давление веса ребенка приходится исключительно на промежность, что как раз создает ненужную нагрузку на таз и позвоночник.

За счет правильного и равномерного распределения веса ребенка в слинге, а также того, что малыш достаточно плотно прижат к маме, нести его легко, как собственное тело. В «кенгуру» ребенок «болтается» как будто отдельно от мамы, что напоминает ношение тяжелой сумки или мешка на лямках. Все это негативно влияет на мамино самочувствие и здоровье.

В слинге ребенок может без проблем приложиться к груди, а мама прикроет малыша от посторонних глаз краем слинга.

Некоторые родители покупают «кенгуру» еще и потому, что в нем есть положение «лицом к миру», но не многие знают, что для малыша такое положение нежелательно, а при длительном ношении даже вредно!


Между слингом и «кенгуру» есть очень большая разница. Даже самый простенький слинг значительно безопасней самого дорогого «кенгуру». Причина кроется в самом принципе конструкции. В кенгуру ребенок висит на промежности, весь вес приходится на неокрепший позвоночник ребенка. При этом жесткая спинка не прижимает ребенка так, как это делает ткань слинга, поэтому спина ребенка оказывается практически не зафиксирована. Болтающиеся ножки ребенка мешают маме при ходьбе и подъему по лестнице, это особенно неудобно при ношении подросших малышей. Перегородка между мамой и ребенком исключают кормление грудью, тонкие лямки врезаются в плечи, пояс либо отсутствует, либо есть какое-то его подобие в виде стропы или проложенной лямочки. Вес распределен таким образом, что центр тяжести смещен вперед, поэтому в кенгуру тяжело долго носить ребенка.

В слинге ножки ребенка разведены, это физиологичное положение для ребенка, которое ко всему прочему является профилактикой дисплазии тазобедренных суставов. Ткань плотно прижимает ребенка к маме, поэтому в слинге (кроме слинга-рюкзака) можно носить с рождения. Вес распределен правильно, поэтому маме не тяжело и она может подолгу гулять с малышом в слинге и даже кормить незаметно для окружающих. В слинге-рюкзаке можно носить с того момента, как ребенок научиться самостоятельно переворачиваться с живота на спину и наоборот и достигнет веса около 7 кг.

Текст Ульяны Головкиной, сертифицированного слингоконсультанта
                    </div>



                    <a class="admin-btn  answers__btn" href="#ans-3">ВРАЧИ РЕКОМЕНДУЮТ...</a>

                    <div class="answers__content"  id="ans-3">
                         Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст
                        Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст
                        Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст
                        Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст
                        Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст
                        Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст
                        Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст
                        Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст
                        Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст
                        Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст
                    </div>


                    <a class="admin-btn  answers__btn" href="#ans-4">О том почему, НЕ НУЖНО носить малыша "лицом к миру"</a>

                    <div class="answers__content" id="ans-4">
                         Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст
                        Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст
                        Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст
                        Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст
                        Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст
                        Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст
                        Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст
                        Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст
                        Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст
                        Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст
                    </div>

                    <a class="admin-btn  answers__btn" href="#ans-5">Сразу ли ребёнок привыкнет к слингу? </a>

                    <div class="answers__content" id="ans-5">
                           Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст
                        Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст
                        Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст
                        Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст
                        Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст
                        Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст
                        Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст
                        Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст
                        Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст
                        Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст
                    </div>

                    <a class="admin-btn  answers__btn" href="#ans-6">Можно ли носить в слинге ребёнка, который ещё не умеет самостоятельно сидеть? </a>

                    <div class="answers__content" id="ans-6">
                           Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст
                        Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст
                        Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст
                        Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст
                        Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст
                        Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст
                        Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст
                        Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст
                        Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст
                        Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст Здесь будет текст
                    </div>




            </div>
        </div>
    </section>

    <script src="/template/js/answer-panel.js"></script>
<?php include ROOT.'/views/layouts/footer.php' ?>
