<?php include ROOT.'/views/layouts/header.php' ?>

    <section class="answers">
        <div class="answers__wrapper">
            <h4 class="answers__title">Популярные вопросы</h4>
            <div class="answers__blocks  answers__block--nojs">
                    <!-- <div class="answers__toggle">
                        <a class="admin-btn  answers__btn  answers__btn--active" href="#ans-1">Первый вопрос Первый вопрос Первый вопрос </a>

                        <a class="admin-btn  answers__btn" href="#ans-2">Второй вопрос торой вопрос торой вопрос торой вопрос</a>

                        <a class="admin-btn  answers__btn" href="#ans-3">Третий вопро Третий вопрос Третий вопрос vТретий вопросс</a>

                        <a class="admin-btn  answers__btn" href="#ans-4">Четвёртый вопросый вопрос Четвёртёртый вопрос Четвёртый вопрос</a>

                        <a class="admin-btn  answers__btn" href="#ans-5">Пятый вопрос</a>
                    </div> -->


               <a class="admin-btn  answers__btn  answers__btn--active" href="#ans-1">Первый вопрос Первый вопрос Первый вопрос </a>



                    <div class="answers__content  answers__content--active"  id="ans-1">
                         это крупнейший интернет-магазин слингов, одежды и аксессуаров для мам, работающий уже более 8 лет. У нас - только самые качественные и красивые товары, с консультацией, быстрой доставкой, примеркой и возможностью возврата. Все позиции - в наличии на нашем складе!  Наши преимущества
                        Слинги для детей появились в России сравнительно недавно, однако большинство матерей и отцов быстро оценили все преимущества этих вещей. И это совсем не удивительно, ведь простая вещь позволяет обеспечить комфорт родителей и ребенка. Слинг для ребенка обеспечивает максимально естественное положение тела, в непосредственной близости от родителя. Это дает возможность детям почувствовать тепло родительского тела, спокойствие и уверенность.
                        Продажа слингов постепенно набирает обороты, ведь этот аксессуар стал незаменим для многих родителей во время прогулок, походов по магазинам, что благодаря удобству и компактности позволяет избавиться от громоздких и неудобных колясок.

                    </div>



                    <a class="admin-btn  answers__btn" href="#ans-2">Второй вопрос торой вопрос торой вопрос торой вопрос</a>

                    <div class="answers__content" id="ans-2">
                         , одежды и аксессуаров для мам, работающий уже более 8 лет. У нас - только самые качественные и красивые товары, с консультацией, быстрой доставкой, примеркой и возможностью возврата. Все позиции - в наличии на нашем складе!  Наши преимущества
                        Слинги для детей появились в России сравнительно недавно, однако большинство матерей и отцов быстро оценили все преимущества этих вещей. И это совсем не удивительно, ведь простая вещь позволяет обеспечить комфорт родителей и ребенка. Слинг для ребенка обеспечивает максимально естественное положение тела, в непосредственной близости от родителя. Это дает возможность детям почувствовать тепло родительского тела, спокойствие и уверенность.
                        Продажа слингов постепенно набирает обороты, ведь этот аксессуар стал незаменим для многих родителей во время прогулок, походов по магазинам, что благодаря удобству и компактности позволяет избавиться от громоздких и неудобных колясок.
                        Сегодня и вы можете оценить по достоинству все преимущества удобного и стильного аксессуара.
                        Где купить слинг – конечно в интернет-магазине
                        Мы готовы оказать всестороннюю помощь по подбору различных аксессуаров для мам и пап, моделей для новорожденных и детей постарше.
                        Хотите купить слинг в Москве - интернет магазин всегда к вашим услугам.
                        , одежды и аксессуаров для мам, работающий уже более 8 лет. У нас - только самые качественные и красивые товары, с консультацией, быстрой доставкой, примеркой и возможностью возврата. Все позиции - в наличии на нашем складе!  Наши преимущества
                       Слинги для детей появились в России сравнительно недавно, однако большинство матерей и отцов быстро оценили все преимущества этих вещей. И это совсем не удивительно, ведь простая вещь позволяет обеспечить комфорт родителей и ребенка. Слинг для ребенка обеспечивает максимально естественное положение тела, в непосредственной близости от родителя. Это дает возможность детям почувствовать тепло родительского тела, спокойствие и уверенность.
                       Продажа слингов постепенно набирает обороты, ведь этот аксессуар стал незаменим для многих родителей во время прогулок, походов по магазинам, что благодаря удобству и компактности позволяет избавиться от громоздких и неудобных колясок.
                       Сегодня и вы можете оценить по достоинству все преимущества удобного и стильного аксессуара.
                       Где купить слинг – конечно в интернет-магазине
                       Мы готовы оказать всестороннюю помощь по подбору различных аксессуаров для мам и пап, моделей для новорожденных и детей постарше.
                       Хотите купить слинг в Москве - интернет магазин всегда к вашим услугам.
                    </div>



                    <a class="admin-btn  answers__btn" href="#ans-3">Третий вопро Третий вопрос Третий вопрос vТретий вопросс</a>

                    <div class="answers__content"  id="ans-3">
                         это крупнейший интернет-магазин слингов, одежды и аксессуаров для мам, работающий уже более 8 лет. У нас - только самые качественные и красивые товары, с консультацией, быстрой доставкой, примеркой и возможностью возврата. Все позиции - в наличии на нашем складе!  Наши преимущества
                        огих родителей во время прогулок, походов по магазинам, что благодаря удобству и компактности позволяет избавиться от громоздких и неудобных колясок.
                        Сегодня и вы можете оценить по достоинству все преимущества удобного и стильного аксессуара.
                        Где купить слинг – конечно в интернет-магазине
                        Мы готовы оказать всестороннюю помощь по подбору различных аксессуаров для мам и пап, моделей для новорожденных и детей постарше.
                        Хотите купить слинг в Москве - интернет магазин всегда к вашим услугам.
                    </div>


                    <a class="admin-btn  answers__btn" href="#ans-4">Четвёртый вопросый вопрос Четвёртёртый вопрос Четвёртый вопрос</a>

                    <div class="answers__content" id="ans-4">
                         , одежды и аксессуаров для мам, работающий уже более 8 лет. У нас - только самые качественные и красивые товары, с консультацией, быстрой доставкой, примеркой и возможностью возврата. Все позиции - в наличии на нашем складе!  Наши преимущества
                        Слинги для детей появились в России сравнительно недавно, однако большинство матерей и отцов быстро оценили все преимущества этих вещей. И это совсем не удивительно, ведь простая вещь позволяет обеспечить комфорт родителей и ребенка. Слинг для ребенка обеспечивает максимально естественное положение тела, в непосредственной близости от родителя. Это дает возможность детям почувствовать тепло родительского тела, спокойствие и уверенность.
                        Продажа слингов постепенно набирает обороты, ведь этот аксессуар стал незаменим для многих родителей во время прогулок, походов по магазинам, что благодаря удобству и компактности позволяет избавиться от громоздких и неудобных колясок.
                        Сегодня и вы можете оценить по достоинству все преимущества удобного и стильного аксессуара.
                        Где купить слинг – конечно в интернет-магазине
                        Мы готовы оказать всестороннюю помощь по подбору различных аксессуаров для мам и пап, моделей для новорожденных и детей постарше.
                        Хотите купить слинг в Москве - интернет магазин всегда к вашим услугам.
                        , одежды и аксессуаров для мам, работающий уже более 8 лет. У нас - только самые качественные и красивые товары, с консультацией, быстрой доставкой, примеркой и возможностью возврата. Все позиции - в наличии на нашем складе!  Наши преимущества
                       Слинги для детей появились в России сравнительно недавно, однако большинство матерей и отцов быстро оценили все преимущества этих вещей. И это совсем не удивительно, ведь простая вещь позволяет обеспечить комфорт родителей и ребенка. Слинг для ребенка обеспечивает максимально естественное положение тела, в непосредственной близости от родителя. Это дает возможность детям почувствовать тепло родительского тела, спокойствие и уверенность.
                       Продажа слингов постепенно набирает обороты, ведь этот аксессуар стал незаменим для многих родителей во время прогулок, походов по магазинам, что благодаря удобству и компактности позволяет избавиться от громоздких и неудобных колясок.
                       Сегодня и вы можете оценить по достоинству все преимущества удобного и стильного аксессуара.
                       Где купить слинг – конечно в интернет-магазине
                       Мы готовы оказать всестороннюю помощь по подбору различных аксессуаров для мам и пап, моделей для новорожденных и детей постарше.
                       Хотите купить слинг в Москве - интернет магазин всегда к вашим услугам.
                    </div>

                    <a class="admin-btn  answers__btn" href="#ans-5">Пятый вопрос</a>

                    <div class="answers__content" id="ans-5">
                         , одежды и аксессуаров для мам, работающий уже более 8 лет. У нас - только самые кач
                    </div>





            </div>
        </div>
    </section>

    <script src="/template/js/answer-panel.js"></script>
<?php include ROOT.'/views/layouts/footer.php' ?>
