<?php include ROOT.'/views/layouts/header.php' ?>
    <h1 class="visually-hidden">Как носить слинг, обучение</h1>
  <section class="about-shop  about-shop--catalog">
      <div class="about-shop__wrapper">
        <h2 class="about-shop__title">Обучение</h2>
        <p style="padding: 20px;">
            Научиться правильно надевать наши эргорюкзачки и май-слинги вы можете самостоятельно, используя подробные фото и видео инструкции, опубликованные в группе Wow Sling! Вконтакте, а также подписавшись на наш профиль в Инстаграм @wow.sling<br><br>
            В социальных сетях мы публикуем даты и время консультаций по слингоношению, которые проводятся в Семейном Шоуруме "InstaDom" по адресу ул. Беляева, 35 корп.2 (рядом с ТЦ "Сити Молл"). На этих консультациях представитель ТМ "СлингУля" покажет каждой маме особенности намотки/надевания слинга или рюкзачка и ответит на любые вопросы о слингоношении<br><br>
            Также все инструкции по надеванию эргорюкзака и намотке май-слинга мы высылаем на указанную вами при оформлении заказа электронную почту<br><br>
            Если у вас останутся вопросы, вы всегда сможете задать их, связавшись с нами любым <a href="/content/contacts/" class="about-shop__link">удобным для вас способом</a>
        </p>
      </div>
  </section>

<?php include ROOT.'/views/layouts/footer.php' ?>
