<?php include ROOT.'/views/layouts/header.php' ?>

  <section class="about-shop  about-shop--catalog">
      <div class="about-shop__wrapper">
        <h1 class="about-shop__title">Оплата и доставка</h1>
        <p style="padding: 20px;">
            Если вы проживаете не в Тюмени и вам необходима доставка покупки в ваш город, то
            оплатить покупку вы можете прямо на этом сайте при помощи вашей банковской карты или электронного кошелька.<br><br>
            Мы начнём сборку и отправку вашего заказа сразу после внесения оплаты. Как только ваш заказ будет отправлен,
            мы сообщим об этом, отправив письмо на вашу электронную почту с трек-номером для отслеживания.<br><br>
            Это очень удобно, ведь вы сможете самостоятельно отслеживать движение посылки на сайте
            Почты России или транспортной компании.<br><br>

            Если вы проживаете в Тюмени, то оплатить покупку вы можете несколькими способами:<br><br> 1. На сайте, указав при
            этом желаемый способ доставки: самовывоз или доставка курьером<br> 2. Наличными курьеру при получении вами заказа<br> 3.
            Самовывоз из Cемейного Шоурума "InstaDom" по адресу ул. Беляева, 35 корп.2 (рядом с ТЦ "Сити Молл") с 10:00 - 20:00 ежедневно<br><br>

            Возникли вопросы? <a class="about-shop__link" href="/content/contacts/">Свяжитесь с нами</a>
        </p>
      </div>
  </section>

<?php include ROOT.'/views/layouts/footer.php' ?>
