<?php include ROOT.'/views/layouts/header.php' ?>

  <section class="about-shop  about-shop--catalog">
      <div class="about-shop__wrapper">
        <h4 class="about-shop__title">Возврат</h4>
        <p style="padding: 20px;">
            Перед отправкой клиенту или представителю слинг проходит строгую ОТК проверку на производстве (контроль качества). Проверяется качество швов, отсутствие брака ткани и фурнитуры. Поэтому мы можем гарантировать качество наших слингов! Если же по какой-то причине покупатель получает товар с производственным дефектом, мы готовы поменять этот товар или сделать возврат в течение 14 дней после совершения покупки в нашем магазине.
            <br><br>
            Пожалуйста, помните, что возврат и обмен возможен только в том случае, если товар не использовался покупателем, сохранены все бирки/ярлыки/упаковка.<br><br>
            По вопросам возврата и обмена товара вы можете связаться с нами <a href="/content/contacts/" class="about-shop__link">любым удобным вам способом</a>, а также мы будем рады получить ваши комментарии/предложения и отзывы
        </p>
      </div>
  </section>

<?php include ROOT.'/views/layouts/footer.php' ?>
