<?php
    $title = array(

            "catalog/ergorukzak" => "Эргорюкзаки купить заказать в Тюмени",
            "catalog/mysling" => "Май слинг Тюмень",
            "catalog/bantik" => "Банты на выписку купить заказать в Тюмени",
            "content/answers" => "Как носить слинг, ТМ Слингуля",
            "content/aboutus" => "Магазин слингов Тюмень",
            "content/contacts" => "WoW Sling - Контакты",
            "content/proizvodstvo-slingov" => "Производство слингов",
            "content/kak-nosit-sling" => "Как носить слинг, обучение",
            "content/oplata-i-dostavka" => "Оплата и доставка",
            "" => "WoW Sling - слинги в Тюмени купить доставка в любой район"
    );

    $description = array(
            "catalog/ergorukzak" => "Магазин слингов - WoW Sling предлагает купить эргорюкзаки хорошего качества по выгодным ценам с доставкой на дом",
            "catalog/mysling" => "Вы можете купить безопасные переноски из 100% льна и хлопка для новорожденных в нашем магазине слингов в Тюмени - WoW Sling",
            "catalog/bantik" => "В этом магазине можно купить бантики для волос девочкам и банты на выписку по низкой цене",
            "content/answers" => "В магазине слингов WoW Sling - в Тюмени можно получить консультацию по надеванию слинга с примеркой",
            "content/aboutus" => "Вы можете посетить наш магазин слингов в Тюмени по адресу ул. Беляева, 35/1 cобственное производство",
            "content/contacts" => "В нашем магазине слингов проводят мастер-классы по слингоношению",
            "content/proizvodstvo-slingov" => "Производство слингов",
            "content/kak-nosit-sling" => "Как носить слинг, обучение",
            "content/oplata-i-dostavka" => "Оплата и доставка",
            "" => "WoW Sling - магазин слингов в Тюмени. Эргорюкзаки, слинг для новорожденного, конверты на выписку. Слинги продажа в Тюмени доставка в любой район"

    );
?>
